import React from 'react';

import './about-perforator.css';

const AboutPerforator = () => {
  return (
    <div className="about-perforator">
      <div className="about-perforator-container">
        <h2>ПАРА СЛОВ О ПЕРФОРАТОРАХ</h2>
        <p>Перфоратор — универсальный строительный инструмент.
          Предназначен для сверления и долбления отверстий в кирпиче,
          бетоне и камне.<br />Существуют электромеханические и пневматические перфораторы.
          Современные модели могут выполнять функции дрели, шуруповерта и отбойного
          молотка. В ассортиментном ряду есть выбор «трехрежимников»: в одном
          устройстве будут совмещены отбойный молоток и ударная дрель.
        </p>
      </div>
    </div>
  )
}

export default AboutPerforator;
